[
    "Øl inneholder xanthohumol – en spesiell antioksidant i humle som kan forhindre kreftutvikling. Men for å få nytte av det må du drikke 450 liter øl om dagen.",
    "På primstavene (en flat, stavformet kalender av tre som man brukte før i tiden) var julen markert med et ølhorn som vendte oppover 25. desember og nedover 13. januar.",
    "Hildegard von Bingen (1098-1179), kjent filosof og forfatter, var abbedisse i et tysk kloster på 1100-tallet.  Hun er vår første kilde som har nedtegnet kunnskapen om bruk av humle i øl. ",
    "Sumererne kjente til fermentering – hvordan sukker omdannes til alkohol ved bruk av gjær – og brygget øl så tidlig som 6000 år før Kristus. Et 3900 år gammelt dikt til ære for Ninkasi, ølets gudinne, inneholder den eldste overlevende øloppskriften vi kjenner til.",
    "Øltypen lager ble skapt ved en ren tilfeldighet av bayerske bryggere. Det skjedde når de prøvde å fermentere øl i kald vintertemperatur.",
    "Øl er verdens tredje mest konsumerte drikke. Kan du gjette første- og andreplassen? Det er, så klart, vann på første og te på andre.",
    "Forbudstiden i USA varte i 13 år, 10 måneder, 19 dager, 17 timer og 32,5 minutter.",
    "USA innførte totalt alkoholforbud 16. januar 1920. Forbudstiden varte i 13 år, 10 måneder, 19 dager, 17 timer og 32,5 minutter. Etterpå sa president Franklin D. Roosevelt (1882-1945): «Hva Amerika trenger nå, er en drink!»",
    "I senmiddelalderens Norge var øl sett på som Guds gave og beruselsen var guddommelig. Hvis presten forsøkte å holde seg edru, ble det oppfattet som om det hvilte en forbannelse over ham og da kunne han ikke være prest.",
    "Skikken med å klinke glassene våre mot hverandre når vi skåler, stammer fra vikingene. Ølhornene skulle klinkes så hardt at det skvatt over litt øl fra det ene kruset til det andre.  Dersom en mann viste deg denne tilliten, kunne du være sikker på at ølet ikke var forgiftet.",
    "Cenosillicafobi er frykten for tomme glass. Å samle ølbrikker er kjent som tegestologi, mens det å samle øletiketter kalles labeorfili.",
    "Vikingene hadde mange typer øl for ulike anledninger, for eksempel drømmeøl, elskovsøl og berserkøl.  Sistnevnte mistenker vi dem å ha blandet fluesopp i…",
    "Skyld ikke bare på ølet! Det er kaloriene i all type alkohol som gir deg ølmage. ",
    "Ølmage er et kjent begrep, men samtidig en myte. Det er ikke ølet, som verken inneholder fett eller kolesterol, som gjør deg feit. Det er kaloriene i all type alkohol som har skylda.",
    "I Babylon for 4000 år siden var det praksis at svigerfamilien forsørget brudgommen med all den mjød han kunne drikke på en måned. Mjød er som kjent tilvirket av honning. På engelsk heter honning honey og måned month. Ordet honeymonth er i dag utviklet til honeymoon - altså engelsk for bryllupsreise, eller det vi nordmenn kaller hvetebrødsdager.",
    "Symposium betyr drikkelag. Ved de gamle grekernes symposier spilte ølet og alkoholen en viktig rolle. I dag brukes ordet i betydningen konferanse om et emne med flere diskusjonsinnlegg. ",
    "Det var neppe tilfeldig at pyramidebyggerne drakk mye øl.",
    "Øl kalles «det flytende brød». Øl er laget av naturlige ingredienser, og stivelsen i kornet omdannes til maltose som tas lett opp i blodet og gir raskt energi. At pyramidebyggerne i Egypt og forrige århundres murere og kroppsarbeidere drakk mye øl, er neppe tilfeldig.",
    "Mjød er ikke øl, men en slags honningvin. Det er heller ikke like sterkt som øl, og ble ofte foretrukket av kvinner. Mjød ble laget for guder og storfolk - og kvinner.",
    "Antikkens babylonere hadde strenge kvalitetsmål for sin ølproduksjon. Bryggere som laget dårlig øl, ble druknet i sitt eget produkt.",
    "Ingen sykdomsfremkallende bakterier kan overleve i øl.  I gamle tider, uten rent drikkevann, var øl det sikreste og sunneste man kunne drikke.",
    "Bokkøl var helt frem til 1950/1960-tallet benyttet som en viktig styrkedrikk ved sykehusene i Norge. Bokkøl med rå eggeplomme ble gitt til underernærte og syke som trengte næring. På 1600-tallet fikk pasientene ved Oslo Hospital en dagsrasjon på 4 liter pottøl hver.",
    "«Ølhunden» Martin Luther.",
    "Martin Luther (1483-1546) skal ha satt svært stor pris på sin daglige øl, og som tidligere munk hadde han øl som en naturlig del av sitt kosthold. Luthers kone, Katharina, var ikke spesielt vakker å se på, men hun var til gjengjeld byens beste ølbrygger.",
    "I dag er det få som drikker øl i arbeidstiden, men slik var det ikke for de belgiske munkene i middelalderen. Den daglige rasjonen besto av fem quarts, hvilket tilsvarer ca. fem liter. Det finnes altså en grunn til at de kom så nær sin gud...",
    "I gamle dagers Norge var det vanlig å henge knivjern i kanten av bryggekaret og stål på utsiden av karet og rundt brygghuset. Det ble gjort for å holde «småfolket», tusser og troll, unna ølet.",
    "I Bayern betraktes fortsatt øl som fast føde. I dagens øl finnes det over 800 smakskomponenter.",
    "Olav Tryggvason stilte strenge ølkrav til kornbøndene. ",
    "Tradisjonen med å brygge øl til jul ble brukt for å kristne Norge og nedfelt i egen lov av Olav Tryggvason (ca. 960-1000). For 1000 år siden var det påbudt for alle kornbønder i Norge å brygge øl til jul. Hvis man ikke fulgte loven, kunne man miste gården til kirken og selv bli landsforvist.",
    "Tristesse og alt for mye dødtid munner ofte ut i merkelige eksperiment. I 1888 oppdaget biologen John Lubbock (1834-1913) at maurene har en menneskelig side da han ga dem tilgang til alkoholholdig drikke. Om en av deres kamerater fikk for mye, ble den berusede mauren båret skånsomt hjem. Var det derimot en fiende, ble den overlatt til seg selv.",
    "Etter at kristendommen var innført i Norge ble det vanlig å skåle for St. Olav, Jomfru Maria, Faderen, Sønnen og Den Hellige Ånd. Etterpå skålte man for kongen og biskopens velferd. Ordet «skål» sies å ha sin opprinnelse fra ølbollen – eller skåla – som ble brukt frem til 1600-1700 tallet.",
    "Ølbrygging fra vikingetid til moderne tid var kvinnenes oppgave - med unntak av en liten periode under og rett etter den verste hekseprosessen i Europa og Norge.",
    "Geita Heidrun forsynte alle einherjene med mjød. ",
    "William Painter (1838-1906) oppfant flaskekapselen i Baltimore, USA, i 1892. Han var så sikker på holdbarheten at han overtalte et bryggeri til å teste den gjennom å sende et par hundre kapslede ølflasker med skip tur-retur Sør-Amerika. Ikke en eneste flaske hadde lekket da fartøyet vendte tilbake.",
    "Før nordiske vikinger gikk ut i krig, tømte de alltid et par tønner øl for å bli fryktløse. Det fungerte tydeligvis. Vikingene møtte ofte sine fiender uten rustning, iblant også med bar overkropp.",
    "Vikingene trodde på Heidrun, den mytologiske geita som beitet på taket av Valhall sammen med hjorten Eiktyrne. Heidrun forsynte alle einherjene – menn som falt i kamp på jorden – med mjød. Fra juret rant det mjød ned i et stort drikkekar som sto i hallen, og mengden var stor nok til å gjøre alle einherjene drukne. Inne i Valhall var det kvinnelige krigere, såkalte valkyrier, som serverte de drepte vikingene. Da er det ikke rart at vikingene ikke var redde i kamp; døden var jo adgangskortet til en skikkelig fest. "
]